[vo_ep13_pt1_01_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É tempo de pensar em algumas últimas palavras.",Time=0)

[vo_ep13_pt1_02_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sem discussão.  Você não vai sem mim e acabou.",Time=0)

[vo_ep13_pt1_03_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu preciso de você aqui, protegendo Santuário.\nSe isso for uma armadilha, preciso que mantenha essas pessoas a salvo.",Time=0)

[vo_ep13_pt1_04_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Está dizendo isso porque o Anjo falou pra eu não ir... não é?",Time=0)

[vo_ep13_pt1_05_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Droga, Lilith!  Poderia simplesmente confiar em mim?  OK?",Time=0)

[vo_ep13_pt1_06_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se você for morto, eu vou ficar puta-da-vida!",Time=0)

[vo_ep13_pt1_07a_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Entendido.",Time=0)

[vo_ep13_pt1_08_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E se você sobreviver, eu vou rasgar todas as roupas do seu corpo.",Time=0)

[vo_ep13_pt1_08a_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, Lilith... olha nós aqui!  Ninguém precisa ouvir isso!",Time=0)

[vo_ep13_pt1_09a_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Entendido... também",Time=0)

[vo_ep13_pt1_10_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos nessa?",Time=0)

[vo_ep13_pt1_11_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, Slab!",Time=0)

[vo_ep13_pt1_12_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É bom ver você.",Time=0)

[vo_ep13_pt1_13_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Está na hora, pessoal.  Lilith, Mordecai...\nProtejam a cidade.  Brick providenciará suporte aéreo de Thousand Cuts...\n... e eu vou até o Núcleo de Controle do Anjo, escalando a montanha pela frente.  Alguma pergunta?",Time=0)

[vo_ep13_pt1_13a_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sim!  Por que eu não vou?  Tenho que fazer a Hyperion pagar pela Bloodwing.",Time=0)

[vo_ep13_pt1_13b_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E você irá... mas por hora, preciso que proteja Santuário, no caso de isso...\n... ser mais uma armadilha.  Você terá a sua vingança, Mordecai.  Eu prometo.",Time=0)

[vo_ep13_pt1_13c_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você é quem manda, Roland.",Time=0)

[vo_ep13_pt1_14_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caçador da Sepultura.  Temos uma oportunidade de roubar a chave da Sepultura...\n... e impedir que Jack desperte o Guerreiro.  Tudo que você tem a fazer é atravessar...\n... um campo de força que pode desintegrá-lo, destruir um Bunker com poder de fogo suficiente...\n... para arrasar um continente inteiro e atravessar uma porta instransponível.",Time=0)

[vo_ep13_pt1_15_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa é a sua maneira de dizer que ''provavelmente vamos morrer''.",Time=0)

[vo_ep13_pt1_16_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Botem pra foder, rapazes.",Time=0)

[vo_ep13_pt1_17_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É hora de levar o Claptrap para Thousand Cuts.\nPrecisaremos dele para desconectar o campo de força.",Time=0)

[vo_ep13_pt1_18_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso vai ser DIVERTIDO!",Time=0)

[vo_ep13_pt2_01_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Só pra constar... teremos que ser muito persuasivos...\n... para convencer o Claptrap a ir até Thousand Cuts.",Time=0)

[vo_ep13_pt2_02_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo!  Vamos para Thousand Cuts!",Time=0)

[vo_ep13_pt2_03_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... ou não.",Time=0)

[vo_ep13_pt2_04_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Assim que eu recrutei você como meu servo, o Anjo começou a atacar Santuário.\nNão entendeu ainda?  Jack está vindo atrás de mim!\nChegou a hora de devolver na mesma moeda!  Nos encontramos em Thousand Cuts!",Time=0)

[vo_ep13_pt2_05_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vocês querem saber porque eu quero despertar o Guerreiro?   Porque eu quero mais!\nEsse planeta nojento, esses bandidos estúpidos que eu derrotei, já nem sei há quantos anos atrás.\nNada disso é suficiente.  Eu quero muito mais... cada planeta... cada estrela.\nSabem de uma coisa... me chamem do que quiserem mas, me tornar um deus parece ser algo muito divertido.",Time=0)

[vo_ep13_pt2_06_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou abrindo caminho pelos flancos da colina, soldado.\nContinue seu caminho até nos encontrarmos na câmara do Anjo.",Time=0)

[vo_ep13_pt2_07_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo!  Já iniciei o meu ataque!  Pretendo arrasar cada centímetro dessa montanha...\n... nem que seja a última coisa que eu faça!  Vamos lá!",Time=0)

[vo_ep13_pt2_08_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Faremos com que o Jack se arrependa de ter vindo pra essa colina!\nVai levar alguns minutos até que ele consiga se ligar no movimento!  EU DISSE ''MOVIMENTO''!  HA HA HA HA!",Time=0)

[vo_ep13_pt2_08a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei!  Você vem ou não?",Time=0)

[vo_ep13_pt2_09_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah... certo.  Você não é um robô Hyperion.  Eu esqueço disso às vezes.",Time=0)

[vo_ep13_pt2_10_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eeeeeeeeeee... aberto!",Time=0)

[vo_ep13_pt2_11_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos em frente!",Time=0)

[vo_ep13_pt2_11a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu o defenderei até a morte, servo!",Time=0)

[vo_ep13_pt2_11b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AH, MEU DEUS!  DEIXA QUIETO!",Time=0)

[vo_ep13_pt2_11c_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu sabia que você daria conta deles, servo.  Vamos nessa!",Time=0)

[vo_ep13_pt2_11d_echox_smiley]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EU SEREI UM HERÓI!",Time=0)

[vo_ep13_pt2_11e_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah merda, o Smiley vai tentar atravessar!  PARE, Smiley!  O muro ainda não caiu!",Time=0)

[vo_ep13_pt2_11f_echox_smiley]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AHHHHH!",Time=0)

[vo_ep13_pt2_11g_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Preciso de soldados mais inteligentes.",Time=0)

[vo_ep13_pt2_13_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, você passou pela parede de segurança, hein?  Isso é, ah... decepcionante.\nNa verdade, meu Bunker ainda vai destruir você mas, mesmo assim.... isso foi decepcionante.",Time=0)

[vo_ep13_pt2_14_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei... sabe como eu consegui colocar as mãos na chave da Sepultura? \nHá alguns anos atrás, Wilhelm e eu fomos fazer uma visita para a sua amiguinha, Tannis...\n... e passamos várias horas surrando ela.  Chegamos até a quebrar os seus dedos mas...\n... deixamos ela sobreviver.  Porque é isso que fazem os heróis... eles demonstram piedade.",Time=0)

[vo_ep13_pt2_14a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK, chega de brincadeira, crianças.  Se nem o Brick e seus mortos-de-fome conseguiram...\n... destruir o meu Bunker... não será você quem vai conseguir.",Time=0)

[vo_ep13_pt2_14b_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tem alguns abutres indo na sua direção, Slab!",Time=0)

[vo_ep13_pt2_14c_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou enviando alguns dos meus rapazes, Slab!  Continue avançando!",Time=0)

[vo_ep13_pt2_14d_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esse campo de força protege o último obstáculo para a minha câmara.\nEle só pode ser desativado quando o Bunker for destruído.",Time=0)

[vo_ep13_pt2_14d_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os meus rapazes vão mandar suprimentos pra você.\nFique atento ao abutre com um sinalizador branco!",Time=0)

[vo_ep13_pt2_14e_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Meus Slabs estão deixando a munição na plataforma central!",Time=0)

[vo_ep13_pt2_14f_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Curativos à caminho na plataforma central!",Time=0)

[vo_ep13_pt2_14g_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vá até o topo da cachoeira.  Estamos enviando munição!",Time=0)

[vo_ep13_pt2_14h_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Curativos à caminho do topo da cachoeira!",Time=0)

[vo_ep13_pt2_14i_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os Slabs têm munição pra você fora do ringue!",Time=0)

[vo_ep13_pt2_14j_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Saia do ringue se precisar de curativos!",Time=0)

[vo_ep13_pt2_14k_echo_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, Slab... temos suprimentos pra você.  Observe um abutre com um sinalizador branco!",Time=0)

[vo_ep13_pt2_14l_echo_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Slab, estamos jogando a munição na plataforma central!",Time=0)

[vo_ep13_pt2_14m_echo_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vá até a plataforma central, Slab.  Estamos jogando curativos lá!",Time=0)

[vo_ep13_pt2_14n_echo_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jogando munição no topo da cachoeira!",Time=0)

[vo_ep13_pt2_14o_echo_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Temos curativos pra você no topo da cachoeira!",Time=0)

[vo_ep13_pt2_14p_echo_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estamos deixando munição fora do ringue!",Time=0)

[vo_ep13_pt2_14q_echo_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Deixamos curativos pra você fora do ringue!",Time=0)

[vo_ep13_pt2_15_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Slab!  Você está se aproximando do Bunker!\nEstou enviando meus rapazes pra ajudar você!",Time=0)

[vo_ep13_pt2_15a_echo_slab]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, Slab!  Brick nos mandou aqui pra ajudar!",Time=0)

[vo_ep13_pt2_15b_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fique de olho no céu, Slab!  Meus abutres estão à caminho!",Time=0)

[vo_ep13_pt2_15c_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Destrua aqueles canhões automáticos, Slab.  Eles estão acabando com o apoio aéreo!",Time=0)

[vo_ep13_pt2_15d_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É assim que se faz!  Um canhão automático destruido!",Time=0)

[vo_ep13_pt2_15e_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ha-HA!  Chega de canhões automáticos!  Bom trabalho, Slab!",Time=0)

[vo_ep13_pt2_15f_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, merda.  Continue lutando, Slab!  Acabe com aquelas armas!",Time=0)

[vo_ep13_pt2_15g_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está indo muito bem, Slab.  Uma vez que destruirmos aquele Bunker...\n... nada poderá impedi-lo de pegar a chave da Sepúltura!  Continue lutando!",Time=0)

[vo_ep13_pt2_15h_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, MERDA!  O Bunker está enviando reforços!  Slabs, isso vai ser fóda!",Time=0)

[vo_ep13_pt2_15i_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Destrua aqueles canhões automáticos do Bunker!",Time=0)

[vo_ep13_pt2_15j_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Bunker está triturando meus Slabs!  Destrua aqueles canhões automáticos!",Time=0)

[vo_ep13_pt2_15k_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Meus Slabs não poderão te ajudar se você não destruir aqueles canhões automáticos!",Time=0)

[vo_ep13_pt2_15l_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Está disparando morteiros!  Cuidado!",Time=0)

[vo_ep13_pt2_15m_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Morteiros!  Protejam-se!",Time=0)

[vo_ep13_pt2_15n_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Morteiros à caminho!",Time=0)

[vo_ep13_pt2_15o_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado com aqueles mísseis tele-guiados, Slab!",Time=0)

[vo_ep13_pt2_15p_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mísseis tele-guiados!  Cuidado!",Time=0)

[vo_ep13_pt2_15q_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mísseis tele-guiados!  Escondam-se atrás de alguma coisa!",Time=0)

[vo_ep13_pt2_15r_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Puta-merda!  Isso... é uma puta de uma arma!",Time=0)

[vo_ep13_pt2_15s_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A arma fodástica está sendo carregada!",Time=0)

[vo_ep13_pt2_15t_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estão carregando a arma fodástica!",Time=0)

[vo_ep13_pt2_15u_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aquela arma fodástica está sendo carregada!  Cuidado!",Time=0)

[vo_ep13_pt2_15v_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Contra-medidas à laser!  Pule!",Time=0)

[vo_ep13_pt2_15w_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado com as contra-medidas à laser!",Time=0)

[vo_ep13_pt2_15x_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Salte por cima desses lasers, Slab!",Time=0)

[vo_ep13_pt2_15y_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ha ha ha ha!  Nós chutamos o rabo deles!",Time=0)

[vo_ep13_pt2_16_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AHAHAHAHAHAHAHAHA!",Time=0)

[vo_ep13_pt2_16a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora que o Bunker foi destruido, você poderá chegar até a minha central.  Seja rápido!",Time=0)

[vo_ep13_pt2_16a_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mais um canhão automático destruido!",Time=0)

[vo_ep13_pt2_16b_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É isso aí!  Logo não haverá nada que possa deter nossos abutres!",Time=0)

[vo_ep13_pt2_16c_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Continue destruindo esses canhões automáticos, Slab!  Você está indo muito bem!",Time=0)

[vo_ep13_pt2_16d_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eles não vão estender um tapete vermelho pra nós.\nTalvez seja melhor você destruir aquelas torretas para forçá-los a abrirem as portas!",Time=0)

[vo_ep13_pt2_16e_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Toc toc toc, suas putas!  Abram logo!",Time=0)

[vo_ep13_pt2_17_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Considere isso como o seu último av... não!  Considere isso como o MEU último aviso!\nVá embora e eu prometo que serei rápido mas, eu juro que se der mais um passo...\n... todos os habitantes de Santuário irão morrer olhando seus próprios pulmões...\n... enquanto eu os arranco de seus peitos.",Time=0)

[vo_ep13_pt2_18_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seja rápido!  Ele ainda está tentando drenar minhas forças...\n... para energizar a chave da Sepultura.  Me liberte disso... por favor.",Time=0)

[vo_ep13_pt2_19_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou quase lá, soldado!\nEstou subindo pela parte de trás do Núcleo de Controle.  Nos encontramos lá dentro!",Time=0)

[vo_ep13_pt2_19a_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É melhor esse modulador de voz funcionar senão, tudo terá sido em vão.",Time=0)

[vo_ep13_pt2_21_live_hyperion]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Preparando bio-escaner.  Por favor, posicione-se sobre o emblema da Hyperion.",Time=0)

[vo_ep13_pt2_22_live_hyperion]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Analizando assinatura biológica.",Time=0)

[vo_ep13_pt2_23_live_hyperion]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bio-leitura incompleta.  Por favor, posicione-se sobre o emblema da Hyperion.",Time=0)

[vo_ep13_pt2_24_live_hyperion]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Assinatura biológica confirmada!  Olá, garanhão!  Aguardando senha de acesso.",Time=0)

[vo_ep13_pt2_25_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A senha é... EU TE AMO.",Time=0)

[vo_ep13_pt2_26_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EU TE AMO.",Time=0)

[vo_ep13_pt2_27_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então... você finalmente conseguiu!  Nos veremos em breve.",Time=0)

[vo_ep13_pt2_27_live_hyperion]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acesso garantido.",Time=0)

[vo_ep13_pt3_01_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A chave está aqui, mas...",Time=0)

[vo_ep13_pt3_02_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... saiba que eu não sou uma inteligência artificial.",Time=0)

[vo_ep13_pt3_03_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me perdoe por todos os problemas.\nJack não desistiria da sua prezada Sereia assim tão facilmente.",Time=0)

[vo_ep13_pt3_06_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Afaste suas patas nojentas da minha filha!",Time=0)

[vo_ep13_pt3_08_live_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os injetores de Eridium!  Destrua-os!",Time=0)

[vo_ep13_pt3_09_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que diabos você pensa que está fazendo, Anjo?!",Time=0)

[vo_ep13_pt3_10_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Detendo você!  Seu monte de...",Time=0)

[vo_ep13_pt3_10a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rrrrgh... olha a compostura!!!",Time=0)

[vo_ep13_pt3_10b_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Arghh!",Time=0)

[vo_ep13_pt3_10c_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É isso mesmo!",Time=0)

[vo_ep13_pt3_11_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, não vai não!  Ativar escudos!",Time=0)

[vo_ep13_pt3_12_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não!  Vou tentar expor os injetores... espere um pouco!",Time=0)

[vo_ep13_pt3_13_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bandido... se você continuar com isso...\n... eu mesmo desço aí embaixo e estouro seus miolos.  Está me ouvindo?! ",Time=0)

[vo_ep13_pt3_14_live_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ele está blefando!  Esse covarde jamais enfrentaria você pessoalmente!",Time=0)

[vo_ep13_pt3_14a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ANJO!  CALE A MERDA DESSA BOCA!",Time=0)

[vo_ep13_pt3_15_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então é assim que vocês bandidos lutam, não é?\nJá que não podem me encarar diretamente, decidem matar uma pobre moça inocente?!",Time=0)

[vo_ep13_pt3_15a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está colocando minha pequenina em perigo!\nEu juro que vou matar cada amigo seu, cada criança e cada pessoa que passar pelas ruas.\nVocê desrespeitou as regras do jogo, bandido!",Time=0)

[vo_ep13_pt3_15b_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por favor... OK... está me ouvindo?  Por favor, não mate minha garotinha.",Time=0)

[vo_ep13_pt3_15c_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Anjo?  Anjo, NÃO!  ANJO!",Time=0)

[vo_ep13_pt3_16_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É assim mesmo que ele faz.\nEle joga a culpa nos outros para se sentir como um heroi.  Não lhe dê ouvidos.",Time=0)

[vo_ep13_pt3_17_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Querida... tudo o que você sempre quis está entre essas quatro paredes!\nAnjo... você tem ideia do quanto sacrifiquei por você?\nOs bandidos que matei... as pessoas que eu manipulei... tudo o que fiz foi para TE PROTEGER!",Time=0)

[vo_ep13_pt3_18_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me prometa que irá matá-lo, amigo.",Time=0)

[vo_ep13_pt3_18a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou enviando curativos pra você agora!",Time=0)

[vo_ep13_pt3_18b_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Venha aqui... pegue alguns curativos!",Time=0)

[vo_ep13_pt3_18c_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou enviando curativos pra você!",Time=0)

[vo_ep13_pt3_18d_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Curativos à caminho!",Time=0)

[vo_ep13_pt3_18e_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Curativos pra você.  Pegue-os!",Time=0)

[vo_ep13_pt3_18f_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Munição à caminho!",Time=0)

[vo_ep13_pt3_18g_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou enviando munição pra você!",Time=0)

[vo_ep13_pt3_18h_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui está!  Recarregue sua munição!",Time=0)

[vo_ep13_pt3_18i_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pegue essa munição!",Time=0)

[vo_ep13_pt3_18j_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou enviando munição pra você!",Time=0)

[vo_ep13_pt3_19a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack está desligando as luzes da ponte!",Time=0)

[vo_ep13_pt3_19a_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou implantando minha torreta escorpião!  Use-a para se defender!",Time=0)

[vo_ep13_pt3_19b_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu vou ajudá-lo como puder!",Time=0)

[vo_ep13_pt3_19b_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fique atrás da minha torreta escorpião!",Time=0)

[vo_ep13_pt3_19c_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou implantando uma proteção.  Fique atrás dela!",Time=0)

[vo_ep13_pt3_19c_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou lançando minha torreta, soldado.  Vá até ela!",Time=0)

[vo_ep13_pt3_19d_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou lhe dando mais cobertura!",Time=0)

[vo_ep13_pt3_19d_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou implantando uma torreta para ajudá-lo!",Time=0)

[vo_ep13_pt3_19e_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Proteja-se!",Time=0)

[vo_ep13_pt3_19e_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vá até a minha torreta... ela lhe dará cobertura!",Time=0)

[vo_ep13_pt3_19f_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou ficando sem recursos para lhe dar cobertura.  Tenha cuidado!",Time=0)

[vo_ep13_pt3_19f_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Minha torreta está aí, soldado!  Proteja-se atrás dela!",Time=0)

[vo_ep13_pt3_20_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei!  Aqui em cima!  Precisa de uma mãozinha?",Time=0)

[vo_ep13_pt3_20a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland... preciso que desative os escudos que protegem os meus injetores de Eridium!",Time=0)

[vo_ep13_pt3_20aa_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uh... eu perdi alguma coisa ou o Anjo é uma SEREIA?!",Time=0)

[vo_ep13_pt3_20ab_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Certo!  Entendi!",Time=0)

[vo_ep13_pt3_20ac_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Faça AGORA, Roland!",Time=0)

[vo_ep13_pt3_20b_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vou expor os injetores!  Apenas fique viva!",Time=0)

[vo_ep13_pt3_20c_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Merda!  Agora não posso chegar até o último painel injetor!  Eu não sei o que...",Time=0)

[vo_ep13_pt3_20d_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Como vão as coisas?",Time=0)

[vo_ep13_pt3_20e_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lilith?!  Mas que droga?!  Eu disse pra você não vir aqui!",Time=0)

[vo_ep13_pt3_20f_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sim, mas eu não ouvi!",Time=0)

[vo_ep13_pt3_20g_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os injetores estão expostos!  Destrua-os!",Time=0)

[vo_ep13_pt3_20h_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lilith, temos que seguir em frente!",Time=0)

[vo_ep13_pt3_20i_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos nessa!",Time=0)

[vo_ep13_pt3_20j_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dispare nos dutos de Eridium!  Rápido!",Time=0)

[vo_ep13_pt3_20k_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Continue assim!  Eu dou cobertura!",Time=0)

[vo_ep13_pt3_21_live_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acabou!  Finalmente acabou.  Muito obrigado... amigo.",Time=0)

[vo_ep13_pt3_22_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ANJO, PARE JÁ COM ISSO!  Eu perdoo você, querida!",Time=0)

[vo_ep13_pt3_23_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pai, eu tenho que te dizer uma coisa...",Time=0)

[vo_ep13_pt3_23a_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sim, querida?  O quê é?",Time=0)

[vo_ep13_pt3_23b_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você é um babaca!",Time=0)

[vo_ep13_pt3_24_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ANJO!  NÃO, ANJO!",Time=0)

[vo_ep13_pt3_25_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Um dos escudos foi desativado!  Dispare no injetor!",Time=0)

[vo_ep13_pt3_26_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Consegui desativar o escudo.  Atire no injetor, agora!",Time=0)

[vo_ep13_pt3_27_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O injetor está exposto!  Atire nele, rápido!",Time=0)

[vo_ep13_pt3_28_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Consegui desativar o escudo!  Atire no injetor!",Time=0)

[vo_ep13_pt3_29_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O escudo foi desativado!  ABRIR FOGO!",Time=0)

[vo_ep13_pt3_30_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O escudo foi desativado!  Atire, rápido!",Time=0)

[vo_ep13_pt3_31_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O injetor está exposto!  Destrua-o!",Time=0)

[vo_ep13_pt3_32_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland desativou o escudo!  Destrua o injetor!",Time=0)

[vo_ep13_pt3_33_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rápido!  Destrua o injetor enquanto o escudo está desativado!",Time=0)

[vo_ep13_pt3_34_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O escudo está desativado!  Atire no injetor!",Time=0)

[vo_ep13_pt4_01_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ela se foi... Jack perdeu sua única chance de despertar o Guerreiro.",Time=0)

[vo_ep13_pt4_01a_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que tipo de pessoa faria isso com sua própria filha?",Time=0)

[vo_ep13_pt4_02_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O tipo de pessoa que merece morrer.",Time=0)

[vo_ep13_pt4_03_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ROLAND!",Time=0)

[vo_ep13_pt4_04_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E aí?",Time=0)

[vo_ep13_pt4_05_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ele não vai voltar.  Você matou a minha garotinha.",Time=0)

[vo_ep13_pt4_08_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O que estava dizendo?  Não se meta com alguém que não tem nada a perder.\nVou mostrar pra você exatamente o quanto VOCÊ tem a perder!\nE eu tenho a Sereia mais poderosa do planeta pra fazer isso.\nLilith, elimine esse Caçador da Sepultura.  Ainda temos um encontro com o nosso Guerreiro.",Time=0)

[vo_ep13_pt4_09_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seu desgraçado, eu vou...",Time=0)

[vo_ep13_pt4_10_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep13_pt4_11_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Olha a compostura...",Time=0)

[vo_ep13_pt4_12_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep13_pt4_13_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Infelizmente, meu Anjo não foi forte o bastante para energizar a chave.\nJá a Lilith... considerando que ela foi capaz de transportar uma cidade inteira pelo Phasewalk...\n... eu diria que sua afinidade com o Eridium a torna muito mais interessante do que qualquer outra Sereia.",Time=0)

[vo_ep13_pt4_14_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A gente se vê por aí.",Time=0)

[vo_ep13_pt4_15_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Saia já daqui, rápido!",Time=0)

[vo_ep13_pt4_15a_echox_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mas que... como diabos você chegou aqui?  Malditos Caçadores da Sepultura.",Time=0)

[vo_ep13_pt4_15b_echox_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Filho da puta... me roubou debaixo do meu nariz!",Time=0)

[vo_ep13_pt4_16_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nós temos a chave da Sepultura mas, isso ainda não terminou.\nTemos que encontrar o Jack e acabar com ele.\nLilith, leve a chave da Sepultura para a Tannis.  Eu vou atrás do Jack. ",Time=0)

[vo_ep13_pt5_01_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O que houve?  Mas que DIABOS ACABOU DE ACONTECER?  Primeiro a Bloodwing e agora ISSO?!\nCaçador da Sepultura, me encontre em Santuário!  Temos que resgatar a Lilith!",Time=0)

[vo_ep13_pt5_02_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland... filho da puta...",Time=0)

[vo_ep13_pt5_03_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muito bem, Caçador de Sepultura!\nEstou escalando a colina pela frente agora!  Continue em direção ao Bunker!",Time=0)

[vo_ep13_pt5_03_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aguenta firme!  Estou trazendo você de volta para Santuário!",Time=0)

[vo_ep13_pt5_04_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tenha cuidado, Slab!  Meus rapazes estão vendo uma tonelada de caras maus...\n... entre você e o Bunker!  Eu sei que você consegue!",Time=0)

[vo_ep13_pt5_04_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Com o Roland e a Lilith... desaparecidos... a resistência precisa de um novo lider.\nEu sou um bêbado e o Brick é um psicopata.  Só resta uma opção: VOCÊ!",Time=0)

[vo_ep13_pt5_05_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou detectando sua aproximação.  Seja rápido e me alcance logo!\nVocê tem que pegar a chave da Sepultura e... acabar comigo.",Time=0)

[vo_ep13_pt5_05_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu lhe dei uma chance, bandido.  Avisei pra você fugir mas...\n... você pensou que poderia detonar o meu Bunker.  E agora?\nChegou a hora de você perceber o quanto foi ingênuo ao pensar assim.",Time=0)

[vo_ep13_pt5_06_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você não sabe o que está FAZENDO?  Quem se importa com essa maldita chave?\nVocê está indo tirar a vida de uma garotinha inocente!",Time=0)

[vo_ep13_pt5_07_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack tirou a minha vida há muito tempo atrás.\nIsso tem que acabar AGORA, Caçador da Sepultura.",Time=0)

[vo_ep13_pt5_09_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep13_pt5_10_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Faça isso, Lilith.",Time=0)

[vo_ep13_pt5_11_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NÃO!",Time=0)

[vo_ep13_pt5_12_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está bem?  Consegui te levar pra Santuário?\nEstou me sentindo... muito mal.  Esse dispositivo que o Jack colocou em mim...",Time=0)

[vo_ep13_pt5_13_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É a mesma tecnologia que eu usei na minha filha.\nSó que, ao contrário de você ela sabia escutar.\nChegou a hora de você aprender quem é que manda aqui... da pior maneira.",Time=0)

[vo_ep13_pt5_14_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Anjo... me perdoe por não ter conseguido proteger você.",Time=0)

[vo_ep13_pt5_14_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep13_pt5_15_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você realmente acreditou que eu iria proteger o Anjo...\n... só com alguns robôs e algumas torretas enferrujadas?\nVeja só... você não está no meu Bunker.  Esse não é o local certo.",Time=0)

[vo_ep13_pt5_15_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me perdoe por ter mentido mais uma vez mas, se você soubesse que eu...\n... não sou uma máquina, talvez você não tivesse vindo aqui pra tentar me... ''desligar''.",Time=0)

[vo_ep13_pt5_16_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AQUILO É O BUNKER!  Conheça o BUNK-3R, o melhor robô de defesa já construído.\nDesenhado por mim mesmo.  Agora, me faça o favor de MORRER!",Time=0)

[vo_ep13_pt5_16_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu não consigo deter as defesas do Jack!  Tenha cuidado!",Time=0)

[vo_ep13_pt5_17_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Só com o Eridium não seria possível energizar a chave da Sepultura.\nÉ necessário um catalizador... algo que desperte o seu poder.  É preciso de... uma Sereia.",Time=0)

[vo_ep13_pt5_18_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack adquiriu sua Sereia catalizadora há muito tempo atrás.\nEle a manteu escondida do mundo por muitos anos mas, finalmente... você irá libertá-la.",Time=0)

[vo_ep13_pt5_19_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Para realmente impedir o Jack de despertar o Guerreiro, você não deve simplesmente...\n... roubar a chave da Sepultura.  É preciso destruir também o seu catalizador.",Time=0)

[vo_ep13_pt5_20_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você precisa destruir...",Time=0)

[vo_ep13_pt5_20a_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... a mim.",Time=0)

[vo_ep13_pt5_21_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack passou anos me enchendo de Eridium, usando meu poder para energizar a sua chave...\n... e manipular os seus inimigos.  Destruindo os injetores de Eridium que me mantêm...\n... viva... a energização da chave será interrompida... e você acabará com...\n... uma vida inteira de escravidão.  Agora...",Time=0)
